/* Bouton du menu d'accueil - option Fiche proche. */
"About" = "About";

/* Bouton du menu d'accueil - option Estimer ma production. */
"Estimate my production" = "Estimate my production";

/* Bouton du menu d'accueil - option Fiches proches. */
"Near installations" = "Near installations";

